var searchData=
[
  ['обработки_20ошибок_0',['Пример обработки ошибок',['../md_src_2memdl_2README-ru.html#autotoc_md25',1,'']]],
  ['обработки_20сбоев_20загрузки_20из_20памяти_20📉_1',['Стратегия обработки сбоев загрузки из памяти 📉',['../md_src_2memdl_2README-ru.html#autotoc_md23',1,'']]],
  ['операций_20с_20файловой_20системой_2',['✅ Чистая загрузка из памяти (без операций с файловой системой)',['../md_src_2memdl_2README-ru.html#autotoc_md21',1,'']]],
  ['основные_20возможности_20✨_3',['Основные возможности ✨',['../md_src_2memdl_2README-ru.html#autotoc_md19',1,'']]],
  ['особенности_20android_4',['Особенности Android',['../md_src_2memdl_2README-ru.html#autotoc_md30',1,'']]],
  ['отката_5',['Процесс автоматического отката',['../md_src_2memdl_2README-ru.html#autotoc_md24',1,'']]],
  ['ошибок_6',['Пример обработки ошибок',['../md_src_2memdl_2README-ru.html#autotoc_md25',1,'']]]
];
